Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/depts/udir.no/ppt_norsk_bokmal_faktaark.pdf.tmx
Source language: nob
Languages: smj

source: Informasjon om Pedagogisk – psykologisk tjeneste
smj: Diedo Pedagoga-psykologa dievnastusá birra

source: Pedagogisk-psykologisk tjeneste (PP-tjenesten)
smj: Pedagoga-psykologa dievnastus (PP-dievnastus)

source: Pedagogisk-psykologisk tjeneste (ofte forkortet PPT eller PP-tjenesten) er en kommunal eller fylkeskommunal rådgivende tjeneste.
smj: Pedagoga-psykologa dievnastus (álu oaneduvvam PPD jali PP-dievnastus) le suohkana ja fylkkasuohkana rádevadde dievnastus.

source: Den skal hjelpe barn, ungdom og voksne som strever i sin utvikling, eller som har en vanskelig opplæringssituasjon.
smj: Dat galggá mánájt, nuorajt ja ållessjattugijt viehkedit gudi ietjas åvddånahttemijn rahtji, jali gejn le gássjelis oahppodille.

source: PP- tjenesten skal bl.a. gi barnehager og skoler råd og veiledning om å tilrettelegge for barn/elever som trenger det.
smj: PP-dievnastus galggá ierit ietján mánájgárdijt ja skåvlåjt rádedit ja bagádallat váj dilev láhtjá mánájda/oahppijda gudi dav dárbahi.

source: PP- tjenesten skal bistå skoler for å legge opplæringen bedre til rette for elever med særskilte behov.
smj: PP-dievnastus galggá skåvlåjt viehkedit dilev láhtjet åhpadimev hiebadit oahppijda gejn li sierralágásj dárbo.

source: PP- tjenesten har taushetsplikt.
smj: PP-dievnastusán le sjávodisvuodavælggo.

source: Opplysninger om barnet/eleven er unntatt offentlighet, og blir ikke gitt videre uten at foreldrene har godtatt det.
smj: Diedo máná/oahppe birra e galga bigoduvvat, ja e vatteduvá iehtjádijda jus æjgáda e dav dåhkkida.

source: Informasjon om barnet/eleven oppbevares i en egen journal/mappe etter retningslinjer fra Datatilsynet.
smj: Diedo máná/oahppe birra bisoduvvá sierra journálan/máhpan Dáhtágæhttjo njuolgadusáj milta.

source: Hva gjør PP- tjenesten?
smj: Majt PP-dievnastus dahká?

source: PP- tjenesten utreder og gir råd og veiledning om barn, unge og voksne som har utfordringer knyttet til
smj: PP-dievnastus guoradallá ja rádijt vaddá gåktu bagádallat mánájt, nuorajt ja ållessjattugijt gejn li dákkir hásstalusá:

source: • språk- og talevansker
smj: • giella- ja ságastimgássjelisvuoda

source: • generelle lærevansker eller fagvansker
smj: • åbbålasj oahppamgássjelisvuoda jali fáhkagássjelisvuoda

source: • lese- og skrivevansker
smj: • låhkåm- ja tjállemgássjelisvuoda

source: • matematikkvansker
smj: • matematihkkagássjelisvuoda

source: • konsentrasjonsvansker
smj: • mássimgássjelisvuoda

source: • sosiale og emosjonelle vansker
smj: • sosiála gássjelisvuoda aktan dåbdoj

source: • atferdsvansker
smj: • gássjelisvuoda ulmutjahttet

source: • syns- og hørselsvansker
smj: • vuojnno- ja gullamgássjelisvuoda

source: Hvordan kan du som forelder kontakte PP- tjenesten?
smj: Gåktu máhtá dån æjgádin PP-dievnastusájn válldet aktijvuodav?

source: Før du tar kontakt med PP- tjenesten, bør du snakke med helsestasjonen/barnehagen/skolen om din bekymring for barnet ditt.
smj: Åvddål gå váldá aktijvuodav PP-dievnastusájn, de bierri ságastit varresvuodastasjåvnåjn/skåvlåjn ietjat måråstimij ietjat máná åvdås.

source: Elever over 15 år kan også ta kontakt med PP- tjenesten.
smj: Oahppe gudi li badjel 15 jage bessi aj PP-dievnastusájn aktijvuodav válldet.

source: PP- tjenesten kan også bistå voksne som ønsker å ta grunnskoleopplæring
smj: PP-dievnastus máhttá aj viehkedit ållessjattugijt gudi sihti vuodoskåvllååhpadusáv válldet.

source: Både individer og institusjoner (barnehagen, skolen og andre) kan anonymt kontakte og søke råd hos PP- tjenesten.
smj: Sihke ájnegis ulmutja ja ásadusá (mánájgárde, skåvlå ja iehtjáda) bessi namádak PPdievnastusájn aktijvuodav válldet ja rádádit.

source: Dersom det er behov for mer bistand fra PP- tjenesten, kan barnet/eleven henvises til PP- tjenesten.
smj: Jus dárbaj ienep viehkev PP-dievnastusás, de máhttá mánná/oahppe PP-dievnastussaj vuoseduvvat.

source: Henvisning til PP- tjenesten skjer vanligvis ved bruk av et henvisningsskjema, se hjemmesiden til din kommune/fylkeskommune.
smj: Dábálattjat de sierra diededimsjiemáv adná gå PP-dievnastussaj vuoset, gehtja duv suohkana/fylkkasuohkana næhttasijdov.

source: Ta kontakt med barnehagen/skolen for å få hjelp til å fylle ut henvisningsskjemaet.
smj: Válde aktijvuodav mánájgárdijn/skåvlåjn jus dárbaha viehkev vuosedimsjiemáv dievddet.

source: Andre som kan henvise til PP- tjenesten:
smj: Iehtjáda gudi máhtti PP-dievnastussaj vuosedit:

source: • Barnehagen, skolen og voksenopplæringen.
smj: • Mánájgárde, skåvlå ja ållessjattukåhpadus.

source: • Helsestasjonen og sykehuset etter samtykke fra foreldrene dersom barnet/eleven er under 15 år.
smj: 1 • Varresvuodastasjåvnnå ja skihppijviesso jus æjgáda miededi jus mánná/oahppe le vuollel 15 jage.

source: 1 Eleven eller foreldrene kan kreve at skolen gjør de undersøkelsene som er nødvendige for å finne ut om eleven trenger spesialundervisning, og eventuelt hvilken opplæring eleven trenger.
smj: Oahppe jali æjgáda máhtti gájbbedit jut skåvllå guoradallá dav vierdev majt dárbaj váj gávnat jus oahppe sierraåhpadimev dárbaj, ja makkir åhpadimev de luluj dárbahit.

source: Hvordan arbeider PP- tjenesten?
smj: Gåktu PP-dievnastus barggá?

source: PP- tjenesten samarbeider bl.a. med barnehager og skoler for å tilrettelegge tilbudet etter de forutsetninger og behov barnet/eleven har.
smj: PP-dievnastus barggá aktan duola dagu mánájgárdij ja skåvlåj váj fálaldagáv hiebat máná/oahppe ævtojda.

source: Saksbehandlingen til PP- tjenesten kan deles i tre faser:
smj: PP-dievnastusá ássjegiehtadallamav máhttá gålmå åsijda juohket:

source: 1. Utredning Når PP- tjenesten mottar en henvisning, er det vanlig å høre hva foreldrene, i samarbeid med barnehage og skole ønsker hjelp til.
smj: 1. Guoradallam Gå PP-dievnastus vuosedimev oadtju, de le dábálasj gullat masi æjgáda, aktan mánájgárdde ja skåvllå viehkev ádnu.

source: Gjennom samtale/intervju, observasjon og testing skaffer PP- tjenesten seg et mest mulig fullstendig bilde av hvilke forutsetninger og behov barnet/eleven har.
smj: Ságastallama/ságájdahttema baktu, váksjoma ja gæhttjalime baktu oadtju PP-dievnastus ålles gåvåv máná/oahppe dárbojs.

source: Utredingen foregår i barnehagen, på skolen, eller i lokalene til PP- tjenesten.
smj: Guoradallá mánájgárden, skåvlån jali PP-dievnastusá kontåvråjn.

source: 2. Sakkyndig vurdering/tilråding På bakgrunn av utredningen foretar PP- tjenesten en sakkyndig vurdering (en skriftlig rapport) og anbefaler evt. tilrettelegging i barnehagen eller i opplæringssituasjonen med utgangspunkt i forutsetningene til barnet/eleven.
smj: 2. Ássjediehtte árvustallam/ráde Guoradallama milta PP-dievnastus ássjev árvustallá (tjálalasj rapportta) ja vaddá rádev juogu de mánájgárdde- jali oahppodilev hiebadit máná/oahppe ævtoj milta.

source: PPT gir sakkyndig tilråding.
smj: PPD fágalasj rádev vaddá.

source: De mest vanlige områdene er vurdering av spesialpedagogisk hjelp for barn under skolepliktig alder og spesialundervisning for elever.
smj: Dábálamos ássje li árvustallat sierrapedagogalasj viehkev mánájda gudi ælla ájn skåvllåj álggám ja oahppij sierraåhpadibme.

source: 3. Oppfølging PP- tjenesten kan gi oppfølging i form av råd/veiledning til foreldre, ansatte i barnehagen og lærere på skolen.
smj: 3. Tjuovvolibme PP-dievnastus máhttá tjuovvolit rádij/bagádallama baktu æjgádijda, mánájgárdij barggijda ja skåvlå åhpadiddjijda.

source: PP- tjenesten kan gi støttesamtaler til den enkelte eleven, og de kan vurdere eventuell videre henvisning.
smj: PP-dievnastus máhttá doarjjaságastallamijt vaddet ájnegis oahppáj, ja máhtti árvustallat vijddásappo vuosedit.

source: PP-tjenestens arbeid er forankret i opplæringsloven, bl.a. i følgende paragrafer:
smj: PP-dievnastusá bargo vuodon le åhpadimláhka, duola dagu tjuovvovasj njuolgadusá:

source: § 5- 1 Rett til spesialundervisning
smj: § 5- 1 Riektá sierraåhpadussaj

source: § 5-3 Sakkyndig vurdering
smj: § 5-3 Ássjediehtte árvustallam

source: § 5-4 Saksbehandlingen i forbindelse med vedtak om spesialundervisning
smj: § 5-4 Sierraåhpadime mærrádusáj ássjegiehtadallam

source: § 5-6 Pedagogisk-psykologisk teneste
smj: § 5-6 Pedagoga-psykologa dievnastus

source: § 5-7 Spesialpedagogisk hjelp før opplæringspliktig alder
smj: § 5-7 Sierrapedagoga viehkke åvddål skåvllåj le álggám
